[Translation]
TRANSLATION_BY = Traducido por
TRANSLATION_NAME = Victor Emmanuel
TRANSLATION_LINK =mailto:vicokoby@gmail.com
LANGUAGENAME=Español
FILEVER=3240
[Common]
SYSTEM_FONT_NAME = tahoma
SYSTEM_FONT_SIZE = 8
SYSTEM_TITLE_BOLD = 1
SYSTEM_EDITOR_PANEL_SIZEOVERFLOW = 0
POPUPMARGIN=35
[MainPopup]
MNU_OPEN_PICPICK		=&Editor de imágenes
MNU_CAPTURE			=&Capturar pantalla
MNU_CAPTURE_FULLSCREEN		=&Pantalla completa
MNU_CAPTURE_ACTIVEWINDOW	=Ventana &activa
MNU_CAPTURE_CONTROL		=&Control de ventana
MNU_CAPTURE_SCROLLINGWINDOW	=&Desplazador de ventana
MNU_CAPTURE_REGION		=&Región
MNU_CAPTURE_FIXEDREGION		=Región &fija
MNU_CAPTURE_FREEHAND		=A &pulso
MNU_CAPTURE_WEBPAGE		=Página &Web
MNU_CAPTURE_REPEAT		=Repetir ú&ltima captura
MNU_CAPTUREQBAR			=Mostrar &barra de captura...
MNU_CAPTURE_SETTING		=&Configuración de captura
MNU_OUTPUTTYPE			=&Tipo de salida
MNU_OUTPUTTYPE_PICPICK		=&Editor PicPick
MNU_OUTPUTTYPE_CLIPBOARD	=Copiar al &portapapeles
MNU_OUTPUTTYPE_SAVEIMAGE	=Guardar en &archivo de imagen
MNU_OUTPUTTYPE_SAVEFOLDER	=&Autoguardar como...
MNU_OUTPUTTYPE_OTHER		=Programa externo...
MNU_OUTPUTTYPE_FTP		=Subir a F&TP...
MNU_OUTPUTTYPE_SHARE		=&Compartir
MNU_OUTPUTTYPE_SENDTO		=En&viar a
MNU_OUTPUTTYPE_FACEBOOK	=Subir a Face&book
MNU_OUTPUTTYPE_TWITTER		=Subir a T&witter
MNU_OUTPUTTYPE_MSWORD		=Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL		=Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT		=Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK	=E-mail (Out&look)
MNU_OUTPUTTYPE_PRINTER		=Imp&resora
MNU_OUTPUTTYPE_SKYPE		=Enviar a Sk&ype
MNU_OUTPUTTYPE_WEB			=Subir a la &Web
MNU_OPT_DEFAULTFORMAT		=&Formato de imagen por defecto
MNU_OPT_OPENEDITOR		=Abrir &editor cuando el programa inicie
MNU_OPT_STARTUPPROGRAM	=&Ejecutar PicPick al inicio
MNU_COLORPICKER			=Selector de &color
MNU_COLORPALETTE		=P&aleta de colores
MNU_COPYCOLORTYPE		=Copiar color &como
MNU_COLORHISTORY		=&Historial de colores
MNU_COLORHISTORY_CLEAR		=&Limpiar
MNU_MAGNIFIER			=&Magnificador
MNU_PIXELRULER			=Regla de pixel
MNU_PROTRACTOR			=&Transportador
MNU_CROSSHAIR			=Inte&rceptor
MNU_WHITEBOARD			=&Pizarrón
MNU_ABOUT_PICPICK		=&Opciones del programa...
MNU_EXIT_PICPICK		=&Salir
[PicPickEditor]
MNU_FILE =&Archivo
MNU_FILE_NEW =&Nuevo
MNU_FILE_OPEN =&Abrir
MNU_FILE_OPENCLIPBOARD =A&brir desde el portapapeles
MNU_FILE_OPENURL =Abrir desde &URL
MNU_FILE_SAVESAME=&Guardar
MNU_FILE_SAVE =Guardar &como
MNU_FILE_SAVESELECT =G&uardar selección como...
MNU_FILE_SAVEALL=Guardar &todo
MNU_FILE_PRINT=Im&primir
MNU_FILE_CLOSEIMAGE =&Cerrar imagen
MNU_FILE_CLOSECURRENTIMAGE =Imagen a&ctual
MNU_FILE_CLOSEALLIMAGE =&Todas las imágenes
MNU_FILE_CLOSEALLSAVEDIMAGE =Todas las imágenes &guardadas
MNU_FILE_CLOSEPICPICK =&Salir
MNU_EDIT =&Editar
MNU_EDIT_UNDO =&Deshacer
MNU_EDIT_REDO =&Rehacer
MNU_EDIT_CUT =Cor&tar
MNU_EDIT_COPY =&Copiar
MNU_EDIT_PASTE =&Pegar
MNU_EDIT_PASTEFROMFILE =Pegar desde &archivo...
MNU_EDIT_SELECTDEL =&Eliminar
MNU_EDIT_SELECTNEW =&Recortar
MNU_EDIT_DESELECT =De&seleccionar
MNU_EDIT_SELECTALL =Seleccionar &todo
MNU_EDIT_IMAGERESIZE =&Redimensionar imagen/Zoom...
MNU_EDIT_CANVASRESIZE =R&edimensionar lienzo...
MNU_EDIT_VIEWBITMAP =&Ver mapa de bits en pantalla completa...
MNU_TOOLS =&Herramientas
MNU_TOOLS_FULLSCREEN 		=Capturar &pantalla completa
MNU_TOOLS_ACTIVEWINDOW 		=Capturar ventana &activa
MNU_TOOLS_CONTROL 		=Capturar &control de ventana
MNU_TOOLS_SCROLLINGWINDOW	=Capturar &desplazador de ventana
MNU_TOOLS_WEBPAGE 		=Capturar página Web
MNU_TOOLS_REGION 		=Capturar &región
MNU_TOOLS_FIXEDREGION 		=Capturar región &fija
MNU_TOOLS_FREEHAND 		=Capturar a &pulso
MNU_TOOLS_REPEAT 		=Repetir ú&ltima captura
MNU_TOOLS_COLORPICKER		=Selector de &color
MNU_TOOLS_COLORPALETTE		=P&aleta de colores
MNU_TOOLS_MAGNIFIER		=&Magnificador
MNU_TOOLS_PIXELRULER		=Re&gla de pixel
MNU_TOOLS_PROTRACTOR		=&Transportador
MNU_TOOLS_CROSSHAIR		=Inte&rceptor
MNU_TOOLS_WHITEBOARD		=&Pizarrón
MNU_TOOLS_OPTION		=&Opciones del programa
MNU_TOOLSOPTION				=&Configuración de captura
MNU_TOOLSOPTION_OUTPUTTYPE			=&Tipo de salida
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT		=&Formato de imagen por defecto
MNU_TOOLSOPTION_DUALMONITORS			=Soporte para monitores ¡duales
MNU_TOOLSOPTION_HOTKEY			=Cambiar teclas directas...
MNU_TOOLSOPTION_SOUND				=Activar efectos de &sonido
MNU_TOOLSOPTION_SCROLLCAPTURE		=Activar autoenrollado
MNU_TOOLSOPTION_MOUSECURSOR			=Incluir imagen del c&ursor
MNU_TOOLSOPTION_STARTUPPROGRAM		=Ejecutar PicPick al inicio
MNU_TOOLSOPTION_OPENEDITOR			=Abrir &editor cuando el programa inicie
MNU_TOOLS_COLORTYPE				=Cop&iar color como
MNU_EFFECT 			=Efe&ctos
MNU_EFFECT_INVERT 		=&Invertir
MNU_EFFECT_GRAYSCALE		=Escala de &grises
MNU_EFFECT_MOSAIC 		=&Pixelaje...
MNU_EFFECT_BLUR 		=&Nublar
MNU_EFFECT_SHARPEN 		=&Agudizar
MNU_EFFECT_BRIGHTNESS 		=B&rillo / contraste...
MNU_EFFECT_HSL 			=&Matiz / saturación...
MNU_EFFECT_BORDER 		=Efectos de &borde
MNU_EFFECT_FLIP 		=&Voltear
MNU_EFFECT_FLIPH 		=Voltear &horizontalmente
MNU_EFFECT_FLIPV 		=Voltear &verticalmente
MNU_EFFECT_ROTATE 		=&Rotar
MNU_EFFECT_ROTATE90 		=&90' sentido horario
MNU_EFFECT_ROTATE180 		=&180'  sentido horario
MNU_EFFECT_ROTATE270 		=&270'  sentido horario
MNU_EFFECT_FRAME		=&Marco...
MNU_EFFECT_COLORBALANCE		=Ba&lance de color...
MNU_WINDOW =&Ventana
MNU_WINDOW_CASCADE =&Cascada
MNU_WINDOW_TILEH =Mosaico &horizontal
MNU_WINDOW_TILEV =Mosaico &vertical
MNU_WINDOW_MINIMIZEALL =Minimizar todo
MNU_HELP =Ay&uda
MNU_HELP_WEBSITE =Sitio Web de PicPick...
MNU_HELP_ABOUT =Acerca de...
PNL_TOOL_TOOLS = Herramientas
PNL_TOOL_COLOR = Color
PNL_TOOL_PROPERTY = Propiedades
LBL_TOOL_WIDTHS = Anchura:
LBL_TOOL_OPACITY = Opacidad:
LBL_TOOL_SHAPE= Forma:
TAB_HOME=Inicio
TAB_FILE=Archivo
TAB_VIEW=Vista
TAB_SHAPES=Formas
TBR_CLIPBOARD=Portapapeles
TBN_CLIPBOARD_PASTE=Pegar
TBN_CLIPBOARD_CUT=Cortar
TBN_CLIPBOARD_COPY=Copiar
TBN_CLIPBOARD_DELETE=Eliminar
TBR_VIEW=Vista
TBN_VIEW_ZOOMIN=Acercar
TBN_VIEW_ZOOMOUT=Alejar
TBN_VIEW_FULL=Pantalla completa
TBN_VIEW_100=Tamaño actual
TBR_IMAGE=Imagen
TBN_IMAGE_EFFECT=Efectos
TBN_IMAGE_CROP=Recortar
TBN_IMAGE_RESIZE=Redimensionar
TBN_IMAGE_ROTATE=Rotar
TBR_TOOLS=Herramientas
TBR_COLOR=Colores
POP_COLORTYPE1 = Colores pastel
POP_COLORTYPE2 = Colores primarios
TBR_SHOWHIDE=Mostrar u ocultar
TBN_RULER=Regla
TBN_STATUSBAR=Barra de estado
TBN_TAB = Pestaña
TBN_THUMBNAIL=Ver miniaturas
TBR_WINDOW=Ventana
TBN_CASCADE=Cascada
TBN_ARRANGEALL=Organizar todo
TBN_REGISTER=&Registrar...
TBN_VIEW_100=Ver 100%
TBN_TOOLS_SELECT = Seleccionar
TBN_MORECOLORS = Más
MNU_PALETTETYPE = Tipo de paleta
MNU_TOPBAR_TITLE = Personalizar botones superiores
MNU_TOPBAR_MINIMIZERIBBON = &Minimizar la cinta
[PicPickEditor Tip]
TIP_FILE_NEW =Crea una nueva imagen en blanco
TIP_FILE_OPEN =Abre una imagen existente
TIP_FILE_OPENCLIPBOARD =Abre una imagen del portapapeles
TIP_FILE_OPENURL =Abrir una imagen desde URL
TIP_FILE_SAVE =Guarda la imagen activa
TIP_FILE_SAVEAS =Guarda la imagen activa con un nuevo nombre
TIP_FILE_SAVESELECT =Guarda la selección con un nombre nuevo
TIP_FILE_SAVEALL =Guarda todas las imágenes con un nombre nuevo
TIP_FILE_PRINT=Imprime la imagen
TIP_FILE_CLOSEIMAGE =Cierra la imagen actual
TIP_FILE_CLOSEALLIMAGE =Cierra todos los archivos de imágenes
TIP_FILE_CLOSEALLSAVEDIMAGE =Cierra todos los archivos de imagenes guardados
TIP_FILE_CLOSEPICPICK =Cierra la ventana
TIP_EDIT_UNDO =Deshace la última acción
TIP_EDIT_REDO =Rehace la acción deshecha anteriormente
TIP_EDIT_CUT =Corta la selección y la mueve al portapapeles
TIP_EDIT_COPY =Copia la selección y la pone en el portapapeles
TIP_EDIT_PASTE =Pega el contenido del portapapeles en la imagen activa
TIP_EDIT_PASTEFROMFILE =Pega un archivo en la imagen actual
TIP_EDIT_SELECTDEL =Borra la selección
TIP_EDIT_SELECTNEW =Recorta la región seleccionada de la imagen
TIP_EDIT_DESELECT =Deselecciona la imagen
TIP_EDIT_SELECTALL =Selecciona toda la imagen
TIP_EDIT_IMAGERESIZE =Cambia el tamaño de la imagen
TIP_EDIT_CANVASRESIZE =Cambia el tamaño del lienzo
TIP_EDIT_VIEWBITMAP =Muestra el mapa de bits en pantalla completa.
TIP_TOOLS_CAPTURE =  Muestra la barra de captura en la pantalla
TIP_TOOLS_FULLSCREEN =Captura la imagen del escritorio
TIP_TOOLS_ACTIVEWINDOW =Captura la imagen de la ventana activa
TIP_TOOLS_CONTROL =Captura la imagen de un control de ventana
TIP_TOOLS_SCROLLINGWINDOW	=Captura la imagen de la barra de desplazamiento del control de ventana
TIP_TOOLS_WEBPAGE =Captura las imágenes de páginas web
TIP_TOOLS_REGION =Captura una región rectangular
TIP_TOOLS_FREEHAND =Captura una región a pulso
TIP_TOOLS_FIXEDREGION =Captura una región rectangular fija.
TIP_TOOLS_REPEAT =Captura la misma región como antes
TIP_TOOLS_CAPTUREMENU = Captura una imagen en la pantalla
TIP_TOOLS_COLORPICKER	= Escoja un código de color en la pantalla
TIP_TOOLS_COLORPALETTE	= Encuentre y ajuste el color que quiera
TIP_TOOLS_MAGNIFIER	=Dé una mirada más cercana en pixeles en la pantalla
TIP_TOOLS_PIXELRULER	=Mida el tamaño de imágenes y objetos del escritorio
TIP_TOOLS_CROSSHAIR	= Calcule la coordenada relativa
TIP_TOOLS_PROTRACTOR	=Mida cualquier ángulo en la pantalla
TIP_TOOLS_WHITEBOARD	=Para presentaciones o para realizar dibujos
TIP_TOOLS_OPTION	=Muestra muchas opciones sobre el programa
TIP_TOOLSOPTION					=Cambia las opciones de captura
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK		=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD		=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE		=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER		=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER		=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OUTPUTTYPE_FTP		=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK	=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER	=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OUTPUTTYPE_WORD	=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL	=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT	=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK	=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER	=Cambia la salida de la imagen capturada
TIP_TOOLSOPTION_OPT_DEFAULTFORMAT		=Cambia el formato de archivo de imagen por defecto
TIP_TOOLSOPTION_DUALMONITORS			=Soporte para monitores duales durante capturas de imágenes
TIP_TOOLSOPTION_HOTKEY				=Cambia las teclas directas de las funciones...
TIP_TOOLSOPTION_SOUND				=Habilita los efectos de sonido al capturar imágenes
TIP_TOOLSOPTION_SCROLLCAPTURE			=Captura la imagen del control de desplazamiento
TIP_TOOLSOPTION_MOUSECURSOR			=Incluye la imagen del cursor del ratón en la imagen
TIP_TOOLSOPTION_STARTUPPROGRAM		=Ejecuta PicPick al iniciar Windows
TIP_TOOLSOPTION_OPENEDITOR			=Abre el editor de PicPick cuando inicia el programa
TIP_TOOLS_COLORTYPE				= Cambia la copia de colores como [HTML, RGB, C++, Delphi]
TIP_EFFECT_INVERT =Invierte los colores de la imagen
TIP_EFFECT_GRAYSCALE =Convierte la imagen a escala de grises de 256 colores
TIP_EFFECT_MOSAIC =Aplica un efecto de pixelación
TIP_EFFECT_BLUR =Aplica un efecto de nublado
TIP_EFFECT_SHARPEN =Aplica un efecto de agudizado
TIP_EFFECT_BRIGHTNESS =Brillo / contraste
TIP_EFFECT_HSL =Matiz / saturación
TIP_EFFECT_FLIPH =Voltea el área seleccionada o su toda la imagen horizontalmente
TIP_EFFECT_FLIPV =Voltea el área seleccionada o toda su imagen verticalmente
TIP_EFFECT_ROTATE90 =Rota 90' en sentido horario
TIP_EFFECT_ROTATE180 =Rota 180' en sentido horario
TIP_EFFECT_ROTATE270 =Rota 270' en sentido horario
TIP_EFFECT_FRAME=Aplica un efecto de marco
TIP_WINDOW_CASCADE =Organiza las ventanas como mosaicos sobrepuestos
TIP_WINDOW_TILEH =Organiza las ventanas horizontalmente, mosaicos no sobrepuestos
TIP_WINDOW_TILEV =Organiza las ventanas verticalmente, mosaicos no sobrepuestos
TIP_WINDOW_MINIMIZEALL =Minimiza todas las ventanas abiertas
TIP_HELP_WEBSITE =Abre la página Web de PicPick
TIP_HELP_ABOUT =Muestra la información del programa y copyright
TIP_TOOL_MOVE =Mover
TIP_TOOL_SELECT =Selecciona una parte de la imagen
TIP_TOOL_FILL =Rellena con el color
TIP_TOOL_BRUSH =Cepillo
TIP_TOOL_PENCIL =Lápiz
TIP_TOOL_ZOOM =Magnificador
TIP_TOOL_ERASER =Borrador / Borrador de color
TIP_TOOL_PICKCOLOR =Selector de color
TIP_TOOL_TEXT =Texto
TIP_TOOL_LINE =Línea
TIP_TOOL_RECT =Rectángulo
TIP_TOOL_ELLIPSE =Elipse
TIP_TOOL_ARROW =Flecha
TIP_TOOL_RRECT =Rectángulo redondeado
TIP_TOOL_ADDIMAGE =Insertar imagen
TIP_TOOL_HIGHLIGHTPEN = Pluma resaltadora
TIP_TOOL_HIGHLIGHTRECT = Rectángulo resaltado
TIP_OUTPUTTYPE_MSWORD1 		= Inserta una copia de esta imagen en
TIP_OUTPUTTYPE_MSWORD2 		= Microsoft Word
TIP_OUTPUTTYPE_MSEXCEL1 		= Inserta una copia de esta imagen en
TIP_OUTPUTTYPE_MSEXCEL2 		= Microsoft Excel
TIP_OUTPUTTYPE_MSPOWERPOINT1	= Inserta una copia de esta imagen en
TIP_OUTPUTTYPE_MSPOWERPOINT2 	= Microsoft PowerPoint
TIP_OUTPUTTYPE_SKYPE1		= Envía una copia de esta imagen a
TIP_OUTPUTTYPE_SKYPE2 		= Skype
TIP_OUTPUTTYPE_PROGRAM1		= Envía una copia de esta imagen a
TIP_OUTPUTTYPE_PROGRAM2 		= un programa externo
TIP_OUTPUTTYPE_MSOUTLOOK1	=Adjunta una copia de esta imagen en
TIP_OUTPUTTYPE_MSOUTLOOK2	=un mensaje de e-mail
TIP_OUTPUTTYPE_FACEBOOK1		= Sube y comparte esta imagen en
TIP_OUTPUTTYPE_FACEBOOK2 		= Facebook
TIP_OUTPUTTYPE_TWITTER1		= Sube y comparte esta imagen en
TIP_OUTPUTTYPE_TWITTER2 		= Twitter
TIP_OUTPUTTYPE_FTP1		= Envía directamente esta imagen a
TIP_OUTPUTTYPE_FTP2 		= una ubicación en la Web vía FTP
TIP_OUTPUTTYPE_WEBUPLOAD1	= Envía esta imagen directamente a
TIP_OUTPUTTYPE_WEBUPLOAD2	=una ubicación en la Web
TIP_IMAGE_ROTATEFLIP =Rotar o invertir la imagen o selección
TIP_TOOLS_EFFECT=Seleccionar los efectos
TIP_TOOLS_WIDTHS=Seleccionar la anchura
TIP_TOOLS_OPACITY =Seleccionar la opacidad
TIP_VIEW_ZOOMIN = Acercar la imagen actual
TIP_VIEW_ZOOMOUT = Alejar la imagen actual
TIP_VIEW_ZOOMSELECT =Acercar o alejar
TIP_VIEW_ACTUALSIZE = Zoom al 100%
TIP_VIEW_THUMBNAIL=Muestra la página de miniaturas al seleccionar una imagen rápidamente
TIP_SHOW_RULER=Muestra u oculta reglas para medir imágenes
TIP_SHOW_STATUSBAR=Muestra u oculta la barra de estado en la parte inferior de la ventana
TIP_SHOW_TAB=Muestra u oculta la barra de pestañas
TIP_COLOR_COLOR1 = Color del primer plano
TIP_COLOR_COLOR2 = Color de fondo
TIP_COLOR_SWAP=Cambia los colores del primer plano y del fondo
TIP_COLOR_DEFAULT = Colores de primer plano y de fondo predeterminados
TIP_COLOR_MORE=Muestra más paletas
TIP_SHAPE_FLATTEN=Aplana las formas
TIP_SHAPE_DELETE=Elimina esta forma
TIP_SHAPE_DUPLICATE=Duplica la forma
TIP_SHAPE_FILL=Rellena la forma seleccionada
TIP_SHAPE_OUTLINE=Contorno de forma
TIP_SHAPE_EFFECTS=Formato de formas
TIP_SHAPE_ADDTEXT=Inserta texto en la forma
TIP_SHAPE_FLATTEN_ALL=Aplana todas las formas
TIP_SHAPE_BRINGTOFRONT=Trae el objeto seleccionado delante para que no esté oculto por otros que están encima
TIP_SHAPE_SENDTOBACK=Envía el objeto seleccionado atrás para que esté oculto por otros que están encima
[Dialogs]
DLG_PICPICK_EDITOR_TITLE =Editor de PicPick
DLG_CONTROLCAPTURE_TITLE =PicPick - Control de ventana
DLG_SCROLLINGWINDOWCAPTURE_TITLE =PicPick - Desplazador de ventana
DLG_REGIONCAPTURE_TITLE =PicPick - Capturar región
DLG_FIXEDREGIONCAPTURE_TITLE =Capturar región fija
DLG_FREEHANDCAPTURE_TITLE=PicPick - Capturar a pulso
DLG_WHITEBOARDTOOL_TITLE=PicPick - Pizarrón
DLG_MAGNIFIER_TITLE=PicPick - Magnificador
DLG_COLORPICKER_TITLE =PicPick - Selector de color
DLG_CROSSHAIR_TITLE=PicPick - Inte&rceptor
DLG_COLORPALETTE_TITLE =Paleta de colores
DLG_AUTOSAVE_TITLE =Autoguardar
DLG_NEWIMAGE_TITLE =Nueva imagen
DLG_PRINT_TITLE =Imprimir
DLG_CANVASSET_TITLE =Redimensionar lienzo
DLG_IMAGERESIZE_TITLE =Redimensionar imagen
DLG_ABOUT_TITLE =Acerca de
DLG_PIXELATE_TITLE = Pixelaje
DLG_HUESATURATION_TITLE =Matiz / saturación
DLG_BRIGHTNESSCONTRAST_TITLE =Brillo / contraste
DLG_FRAME_TITLE		=Marco
DLG_FONTVIEW_TITLE =Texto de entrada
DLG_CAPTURE_TITLE=Captura
DLG_CHANGEHOTKEY_TITLE =Teclas directas
DLG_WEBPAGECAPTURE_TITLE = PicPick - Capturar páginas Web
DLG_SHORTCUT_TITLE =Cambiar teclas directas
DLG_SETUP_TITLE		=Opciones del programa
DLG_FILENAMESETUP_TITLE	=Archivo
DLG_IMAGES_TITLE	=Imágenes
DLG_FTPSETUP_TITLE	=FTP
DLG_EDITORSETUP_TITLE	=Editor
DLG_ARROWSET_TITLE	=Flecha personal
DLG_FACEBOOK_TITLE	=Conectarse a Facebook
DLG_TWITTER_TITLE		=Conectarse a Twitter
DLG_WEBUPLOAD_TITLE		=Subir a la Web
BTN_OK = &Aceptar
BTN_CANCEL = &Cancelar
BTN_APPLY = &Aplicar
[About]
GRP_PRESET = Preferencias
CHK_ADDSTARTUP = Ejecutar programa al inicio
CHK_ADDDESTKOP = Crear un icono en el escritorio
CHK_CHECKUPDATE = Comprobar actualizaciones del programa
LBL_LANGUAGE = Idioma
BTN_HOTKEY = Teclas directas...
BTN_CREDIT = Créditos
LBL_PROGRAMPARAMETER=&Parámetros...
CHK_SETTINGTOAPPDATA=Guarda la configuración en 'Datos de programa'
LBL_MORELANGUAGE=Más idiomas...
[Captures]
GRP_CONTROLCAPTURE_PROPERTY =Propiedades
LBL_CONTROLCAPTURE_CLASS =Nombre
LBL_CONTROLCAPTURE_SIZE =Tamaño
LBL_CONTROLCAPTURE_INFO=Control
LBL_CONTROLCAPTURE_SCROLL=Autoenrrollado
LBL_CONTROLCAPTURE_OUTPUTTYPE =Tipo de salida
LBL_CONTROLCAPTURE_HANDLE =Handle
LBL_CONTROLCAPTURE_RECT =Rect
LBL_CONTROLCAPTURE_BOTTOMTIP =Seleccione un control de ventana (botón, pestaña, cuadro, barra de herramientas, etc...), y presione la tecla 'Imrpan PetSis'.
GRP_FIXEDREGIONCAPTURE_PROPERTY = Tamaño de región
LBL_FIXEDREGIONCAPTURE_WIDTH = Anchura:
LBL_FIXEDREGIONCAPTURE_HEIGHT =Altura:
TIP_REGIONCAPTURE_NOTDRAG =Selecciona cualquier región rectangular del escritorio.
TIP_PIXEL = Pixeles
TIP_FREEHANDCAPTURE_NOTDRAG =Dibuja cualquier forma en la captura de pantalla.
LBL_COLORPICKER_COLORAS =Color como:
LBL_COLORPICKER_VALUE =Valor:
LSV_WEBPAGECAPTURE_LIST = Escoja el sitio web a capturar
BTN_WEBPAGECAPTURE_RELOAD = &Recargar
BTN_WEBPAGECAPTURE_CAPTURE = &Capturar
LBL_MINIHELP=Clic en el botón izquierdo del ratón para seleccionar el área.
[Shortcut]
TAB_HOTKEY = Teclas directas
GRB_CAPTURE = Captura de pantalla
GRB_TOOLS = Herramientas
LBL_KEYNONE = Ninguna
LBL_CAPTURE_FULLSCREEN		=Capturar pantalla completa
LBL_CAPTURE_ACTIVEWINDOW	=Capturar ventana activa
LBL_CAPTURE_CONTROL		=Capturar control de ventana
LBL_CAPTURE_SCROLLINGWINDOW	=Capturar desplazador de ventana
LBL_CAPTURE_REGION		=Capturar región
LBL_CAPTURE_FIXEDREGION		=Capturar región fija
LBL_CAPTURE_FREEHAND		=Captura a pulso
LBL_CAPTURE_WEBPAGE		=Capturar página Web
LBL_CAPTURE_REPEAT		=Repetir última captura
LBL_TOOLS_EDITOR		=Editor de imágenes
LBL_TOOLS_COLORPICKER		=Selector de color
LBL_TOOLS_COLORPALETTE		=Paleta de colores
LBL_TOOLS_PIXELRULER		=Regla de pixel
LBL_TOOLS_PROTRACTOR		=Transportador
LBL_TOOLS_CROSSHAIR		=Inte&rceptor
LBL_TOOLS_WHITEBOARD		=Pizarrón
LBL_TOOLS_MAGNIFIER		=Magnificador
CBO_HOTKEY_CUSTOM		=Personalizar...
CBO_HOTKEY_DEFAULT		=Por defecto de PicPick
CBO_HOTKEY_HYPERSNAP		=HyperSnap
CBO_HOTKEY_NONE			=Deshabilitado
[FontView]
GRP_COLOR = Colores
LBL_FONTCOLOR = Color de fuente
CHK_FILLCOLOR = Color de relleno
CHK_AA = Suavizar bordes de fuentes mostradas
[AutoSave]
GRP_SELECTFOLDER =Guardar imágenes automáticamente
LBL_SELECTFOLDER =Seleccione un directorio para autoguardar sus capturas de pantalla.
BTN_SELECTFOLDER =E&xaminar...
GRP_SELECTFILENAME =Nombre del archivo
RDO_SELECTFILENAME_TEXT =Texto + número
RDO_SELECTFILENAME_NUM =Sólo número
RDO_SELECTFILENAME_DATETIME =Fecha/Hora
LBL_SELECTFILENAME_DATETIME_FORMAT = aaaa-mm-dd hh nn ss
EDT_SELECTFILENAME_DEFAULT = Imagen
GRP_SELECTFORMAT =Formato de archivo
RDO_SELECTFORMAT_BMP =Mapa de bits (*.bmp)
RDO_SELECTFORMAT_JPG =Archivos de imagen JPEG (*.jpg)
RDO_SELECTFORMAT_PNG =Gráficos portables de red (*.png)
RDO_SELECTFORMAT_GIF =Imágenes GIF de CompuServe (*.gif)
RDO_SELECTFORMAT_PDF =Archivos PDF (*.pdf)
LBL_SAVEFILENAME=Introduzca un nombre de archivo para autoguardar o subir a FTP.
LBL_EXAMPLETITLE=Ejemplo)
LBL_EXAMPLE1=%y : Año, %m : Mes, %d : Día
LBL_EXAMPLE2=%h : Hora, %n : Minuto, %s : Segundo
LBL_EXAMPLE3=%c : Número
LBL_EXAMPLE4=%u : Nombre de usuario, %w : Nombre de Pc
GRB_OTHERPROGRAM=Establecer programa externo
LBL_OTHERPROGRAM=Seleccione un programa externo para enviar sus capturas de pantalla.
LBL_OTHERPROGRAMPATH=Ruta del programa:
LBL_OTHERPROGRAMPARAMETER=Parámetros:
LBL_OTHERPROGRAMSELECT=Enviar a programa externo...
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint
[CaptureSet]
GRB_CAPTUREOPTION		=Opciones de captura
CHK_DUALMONITORS		=Soporte para monitores duales
CHK_SOUND			=Activar efectos de sonido de capturas
CHK_MOUSECURSOR		=Incluir imagen del cursor.
CHK_HIDEEDITOR			=Ocultar el editor de PicPick antes de capturar
CHK_ALWAYSCOPYCLIPBOARD	=Siempre copiar imagen capturada al portapapeles
CHK_STARTWITHCAPTUREBAR	=Mostrar barra de captura al inicio del programa
GRB_AUTOSCROLL			=Autoenrollado
CHK_SCROLLCAPTURE		=Activar autoenrollado
LBL_SCROLLDELAY			=Retraso enrollado:
LBL_SCROLLDELAYMS		=ms
GRB_MAGNIFIER			=Ventana del magnificador
CHK_MAGNIFIER			=Mostrar ventana del magnificador al capturar
LBL_ZOOMSCALE			=Escala del zoom:
GRB_CAPTUREDELAY		=Retraso antes de captura
CHK_ADVANCECONTROLCAPTURE = Usar control avanzado de ventana de captura
[FTP]
GRB_FTPSERVER = Establecer servidor FTP
LBL_FTPADDRESS  =Servidor FTP:
LBL_REMOTEPATH = Ruta remota:
LBL_PORT=Puerto:
CHK_PASSIVEFTP= Usar FTP pasivo
LBL_USERNAME=Nombre de usuario:
LBL_PASSWORD=Contraseña:
BTN_CONNECTTEST=PROBAR
LBL_SENDWEBBROWSER=Abrir URL en la Web
LBL_SENDCLIPBOARD=Copiar URL al portapapeles
LBL_WEBADDRESS=URL
[EditorSet]
GRB_EDITOROPTION = Opciones del editor
CHK_OPENEDITORWHENSTART=Abrir editor al iniciar el programa
CHK_CENTERIMAGE =Alinear imagen en el centro de la ventana
CHK_CLOSEWITHOUTASKING =Cerrar imágenes no guardadas sin preguntar
CHK_CROPNEW=Recortar como nueva imagen
CHK_SHOWCLASSICUI=Mostar interfaz clásica del menú de herramientas
LBL_BG=Color de fondo:
RDO_BGGRID=Rejilla
RDO_BGSOLID=Color sólido
GRB_FILETYPE=Asociaciones de tipos de archivos
LBL_FILETYPE=Por favor seleccione los tipos de archivos que quiera abrir con PicPick.
LBL_FILETYPEVISTA=Hacer de PicPick el editor de imágenes predeterminado
[ArrowSet]
CHK_START = Inicio
CHK_END = Final
CHK_OUTLINE = Añadir contorno
CBO_AT_ARROW1 = Flecha 1
CBO_AT_ARROW2 = Flecha 2
CBO_AT_CIRCLE = Círculo
CBO_AT_DIAMOND = Diamante
[CanvasSet]
GRP_SIZE = Tamaño de lienzo
LBL_WIDTH = Nueva anchura
LBL_HEIGHT =Nueva altura
LBL_BACKCOLOR = Color de fondo
LBL_PRESETS = Preestablecidos
CBO_CLIPBOARD=Portapapeles
CBO_LASTUSED=Último usado
CBO_CURRENT=Tamaño de imagen actual
[ResizeSet]
LBL_ZOOM =
RDO_ZOOM = Escala por porcentaje
RDO_SIZE = Escala de tamaño especifico
CHK_KEEP = Mantener tasa de aspecto
LBL_WIDTH = Anchura
LBL_HEIGHT = Altura
[ColorSet]
BTN_PREVIEW = Vista &previa
LBL_PIXELATE = Pixelaje
LBL_HUE = Matiz
LBL_SATURATION = Saturación
LBL_BIRGHTNESS = Brillo
LBL_CONTRAST = Contraste
[FrameSet]
GRP_PREVIEW = Vista previa
GRP_EFFECT = Efecto
CHK_BORDER = Borde
CHK_FRAME = Marco
LBL_ETC=Encontrar más efectos de marco...
CHK_AUTO=Aplicar efecto de marco al capturar imagen
[Palette]
LBL_RED =&Rojo
LBL_GREEN =&Verde
LBL_BLUE =&Azul
LBL_TYPE = Color como:
BTN_COPY =&Copiar
CLR_DEFAULTTEXT = Paleta de colores
CLR_CUSTOMTEXT = Más colores...
[PixelRuler]
MNU_RULER_MOVE =&Mover
MNU_RULER_MOVE_UP =S&ubir
MNU_RULER_MOVE_DOWN =&Bajar
MNU_RULER_MOVE_LEFT =&Izquierda
MNU_RULER_MOVE_RIGHT =&Derecha
MNU_RULER_TYPE =&Tipo
MNU_RULER_TYPE_HOTRIZONTAL =&Horizontal
MNU_RULER_TYPE_VERTICAL =&Vertical
MNU_RULER_TRANSPARENT =T&ransparencia
MNU_RULER_TRANSPARENT_USE =&Habilitar
MNU_RULER_TRANSPARENT_NOTUSE =&Deshabilitar
MNU_RULER_TRANSPARENT_INC =&Incrementar(+)
MNU_RULER_TRANSPARENT_DEC =&Disminuir(-)
MNU_MAGNIFIER		=Mostrar &magnificador...
MNU_RULER_EXIT =&Salir
MNU_RULER_UNIT =&Unidades
MNU_RULER_UNIT_PIXEL =&Píxeles
MNU_RULER_UNIT_INCH =P&ulgadas
MNU_RULER_UNIT_CM = &Centímetros
MNU_RULER_UNIT_DPI = &DPI
MNU_RULER_COLOR = &Color
MNU_RULER_COLOR_BLUE = &Azul (por defecto)
MNU_RULER_COLOR_YELLOW = &Amarillo (clásico)
MNU_RULER_COLOR_WHITE = &Blanco
MNU_RULER_COLOR_BLACK = &Negro
MNU_RULER_UNIT_DPI_CUSTOM = &Personalizar...
DLG_CUSTOMDPI_TITLE= Personalizar configuración de DPI
LBL_CUSTOMDPI_TEXT= Por favor introduzca los pixeles por pulgada (DPI):
[WhiteBoard]
MNU_WHITEBOARD_PENWIDTH =&Ancho de pluma
MNU_WHITEBOARD_PENCOLOR =Color de &pluma
MNU_WHITEBOARD_PENCOLOR_BLACK =Negro
MNU_WHITEBOARD_PENCOLOR_WHITE =Blanco
MNU_WHITEBOARD_PENCOLOR_RED =Rojo
MNU_WHITEBOARD_PENCOLOR_GREEN =Verde
MNU_WHITEBOARD_PENCOLOR_BLUE =Azul
MNU_WHITEBOARD_PENCOLOR_CYAN =Azul claro
MNU_WHITEBOARD_PENCOLOR_MAGENTA =Magenta
MNU_WHITEBOARD_PENCOLOR_YELLOW =Amarillo
MNU_WHITEBOARD_PENCOLOR_GRAY =Gris
MNU_WHITEBOARD_PENCOLOR_CUSTOM =&Etc...
MNU_WHITEBOARD_CLEAR =&Limpiar
MNU_WHITEBOARD_SAVE =&Capturar pantalla
MNU_WHITEBOARD_EXIT =&Salir
TIP_TOOL_MOVE =Mover
TIP_TOOL_ZOOM =Zoom
TIP_TOOL_PEN =Lápiz
TIP_TOOL_LINE =Línea
TIP_TOOL_ARROW =Flecha
TIP_TOOL_SHAPE=Forma
TIP_TOOL_RECT =Rectángulo
TIP_TOOL_ELLIPSE =Elipse
TIP_TOOL_RRECT =Rectángulo redondeado
TIP_TOOL_TRANSPARENT = Transparencia
TIP_TOOL_CLEAR=Limpiar
TIP_TOOL_SAVE=Captura la pantalla
TIP_TOOL_WIDTH=Anchura
TIP_TOOL_COLOR=Color
[Print]
BTN_PRINTERSETUP=Ajustar impresora...
BTN_PRINT=Im&primir
GRB_PREVIEW =Vista previa
TAB_PAPERSETUP=Configurar página
TAB_ADDTEXT=Añadir texto
GRB_MARGINSETUP=&Margen (mm)
LBL_MARGINTOP=Superior
LBL_MARGINLEFT=Izquierdo
LBL_MARGINRIGHT=Derecho
LBL_MARGINBOTTOM=Inferior
GRB_IMAGESETUP=Configurar &imagen
CHK_CENTER=Centrar imagen
CHK_SHRINK=Ajustar a página (contraer)
CHK_PROPORTINAL=Mantener tasa de aspecto
CHK_GRAYSCALE=Escala de grises
GRB_PAPERCOUNT=&Nº de copias
LBL_PAPERUNIT=Página(s)
GRB_ORIENTATION=&Orientación
RDO_PORTRAIT=Retrato
RDO_LANDSCAPE=Paisaje
GRB_HEADER=&Cabecera
CHK_HEADERADD=Añadir
CBO_HEADERDEFAULT=Por favor introduzca el texto de la cabecera aquí
LBL_HEADERMARGIN=Margen:
BTN_HEADERFONT=Fuente...
RDO_HEADERLEFT=Izquierdo
RDO_HEADERCENTER=Centro
RDO_HEADERRIGHT=Derecho
GRB_FOOTER=&Pie de página
CHK_FOOTERADD=Añadir
CBO_FOOTERDEFAULT=Por favor introduzca el texto del pie de página aquí
LBL_FOOTERMARGIN=Margen:
BTN_FOOTERFONT=Fuente...
RDO_FOOTERLEFT=Izquierdo
RDO_FOOTERCENTER=Centro
RDO_FOOTERRIGHT=Derecho
[Facebook]
BTN_CLOSE = &Cerrar
LBL_PREVIEW = Vista previa de imagen
LBL_CAPTION = Título de foto
RDO_SELECTALBUMS = Seleccionar álbumes
RDO_CREATEALBUM = Crear un nuevo álbum de fotos
LBL_CREATEALBUM_NAME = Nombre:
LBL_CREATEALBUM_LOCATION = Ubicación:
LBL_CREATEALBUM_DESCRIPTION =Descrfipción:
LBL_CREATEALBUM_PRIVACY = Privacidad:
CBO_CREATEALBUM_1 = Todos
CBO_CREATEALBUM_2 = Mis redes y amigos
CBO_CREATEALBUM_3 = Amigos de mis amigos
CBO_CREATEALBUM_4 = Sólo amigos
BTN_UPLOAD = Subir
LBL_IMGURL = URL de imagen
LBL_LINKURL = URL de enlace del álbum
LBL_UPLOADING= Subiendo...
LBL_UPLOADCOMPLETE = Subida completa
LBL_UPLOADWAIT = Esperando por respuesta...
LBL_UPLOADFAILURE = Subida fallida. Reinténtelo.
LBL_UPLOADRESULT =Ha subido una foto exitosamanete.
LBL_ACCOUNT = Cuenta:
LBL_PASSWORD = Contraseña:
LBL_REMEMBERPASSWORD = Recordar contraseña
LBL_MESSAGE = Mensaje:
LBL_WEBUPLOAD_TITLE = Subir su imagen directamente a la Web
LBL_WEBUPLOAD_TITLESUB = vía ImageShack - servicio de hosting de imágenes gratuito
LBL_WEBUPLOAD_SIGNUP = ¡Iniciar sesión para administrar las imágenes subidas!
LBL_WEBUPLOAD_NOACCOUNT = Invitado (No requiere registro)
LBL_WEBUPLOAD_ACCOUNTEXIST = Tengo una cuenta de ImageShack
BTN_REQUESTTWITTERPIN = Solicitar PIN de Twitter
BTN_REMEMBERME = Recordarme en esta computadora
LBL_TWITTERPIN = PIN
BTN_CONNECT = &Conectar
BTN_DISCONNECT = &Desconectar
[ThumbnailView]
BTN_QUICKTABS=Pestañas rápidas
MNU_RENAME=&Renombrar...
LBL_RENAME=Por favor introduzca un nombre de archivo.
[ObjectProperty]
SHP_SHAPES = Formas
SHP_LINE = Línea
SHP_CURVE = Curva
SHP_ARROW = Flecha
SHP_CURVEARROW = Flecha curva
SHP_ELLIPSE = Elipse
SHP_RECT = Rectángulo
SHP_ROUNDRECT = Rectángulo redondeado
SHP_BALLOON = Globo
SHP_DIAMOND = Diamante
SHP_PENTAGON = Pentágono
SHP_Hexagon = Hexágono
SHP_5STAR = Estrella de 5 puntos
SHP_6STAR = Estrella de 6 puntos
TAB_EDIT = Editar
TBN_DELETE_OBJECT = &Eliminar
TBN_DUPLICATE=D&uplicar
MNU_FLATTEN = &Aplanar
MNU_FLATTENALL = &Aplanar todo
LST_CHANGESHAPE = Cambiar forma
TAB_SHAPESTYLES=Estilos de formas
TBN_SHAPETEXT=Insertar &texto...
TBN_SHAPEFILL=Rellenar
MNU_SHAPEFILL_NOFILL=No rellenar
MNU_SHAPEFILL_SOLIDFILL=Relleno sólido
MNU_SHAPEFILL_GRAFILL=Relleno gradiente vertical
MNU_SHAPEFILL_RADIALFILL=Relleno gradiente radial
TBN_SHAPEOUTLINE=Contorno
MNU_SHAPEOUTLINE_NOLINE = Sin línea
MNU_SHAPEOUTLINE_SOLIDLINE = Línea sólida
MNU_SHAPEOUTLINE_DOTLINE = Línea punteada
MNU_SHAPEOUTLINE_DASHLINE = Línea segmentada
MNU_SHAPEOUTLINE_DASHDOTLINE = Línea punteada segmentada
MNU_SHAPEOUTLINE_DASHDOTDOTLINE = Línea raya punto punto
TBN_SHAPEFORMAT=Formato de forma
TBN_SHAPEEFFECTS=Efectos de forma
MNU_SHAPEEFFECTS_NOEFFECTS=Sin efectos
MNU_SHAPEEFFECTS_SHADOW=Efectos
MNU_SHAPEEFFECTS_SHADOWUSE=Sombra
MNU_SHAPEEFFECTS_SHADOWOPTION=Opciones...
MNU_SHAPEEFFECTS_BALLOONPOS=Dirección de globo
MNU_SHAPEEFFECTS_BALLOONPOSTL=Superior Izquierda
MNU_SHAPEEFFECTS_BALLOONPOSTR=Superior derecha
MNU_SHAPEEFFECTS_BALLOONPOSBL=Inferior izquierda
MNU_SHAPEEFFECTS_BALLOONPOSBR=Inferior derecha
MNU_SHAPEEFFECTS_ARROWSTART = Tipo de inicio
MNU_SHAPEEFFECTS_ARROWEND = Tipo de final
MNU_SHAPEEFFECTS_ARROWNONE = Sin flecha
MNU_SHAPEEFFECTS_ARROW1 = Flecha 1
MNU_SHAPEEFFECTS_ARROW2 = Flecha 2
MNU_SHAPEEFFECTS_ARROWCIRCLE = Círculo
MNU_SHAPEEFFECTS_ARROWDIAMOND = Diamante
MNU_SHAPE_ARRANGE=Organizar
BTN_SHAPE_FRONT=Traer al &frente
BTN_SHAPE_BACK=Enviar &atrás
BTN_SHAPE_ARROWSTYLE=Estilo de flecha
TAB_SHAPECOLOR=Colores de formas
[Licenses]
rdoRegistered =Soy un usuario registrado y tengo un código de registro para uso comercial.
rdoPersonal =Quiero usar este programa sólo para uso personal.
btnBuy = &Comprar ahora
btnRegister = &Registrar
btnAgree= &Acepto
btnClose = &Cerrar
lblEnterLicense = Introduzca su información de registro
lblOwnerName = Su nombre
lblRegistrationCode = Código de registro
lblLicenseInfo = Este producto esta licenciado para:
lblPersonalUse = PARA USUARIOS DE CASA (SÓLO USO PERSONAL)
[ImagesSet]
grbJPEGOption=Opciones de JPEG
lblJPEGQuality=Calidad
cboJPEGQualityMaximum =Máxima
cboJPEGQualityHigh =Alta
cboJPEGQualityMedium =Media
cboJPEGQualityLow =Baja
[SaveAll]
grbSaveOptions=Guardar opciones
lblSelectFolder=Seleccione un directorio para guardar sus capturas de pantalla.
rdoAllImages=Todas las imágenes
rdoUnsavedImages=Todas las imágenes no guardadas
grbFileOptions=Opciones de archivos
lblFileName=Nombre de archivo
lblFileType=Tipo de archivo
rdoFiles=Archivos
[ColorBalance]
grpbxColorBalance=Balance de color
lblColorLevels=Niveles de color
grpbxToneBalance= Balance de tonos
rdbtnShadows= Sombras
rdbtnMidtones=Tonos medios
rdbtnHighlights=Resaltados
chckbxPreserveLuminosity=Preservar luminosidad
[StartPage]
lblStartHome = Escoja una tarea...
lblStartTitle1 = Nueva tarea
lblStartTitle2 = Accesorios gráficos
chkStartDoNotShow = No mostrar esta ventana cuando el programa inicie
[Message]
MSG_TRAY_TITLE = PicPick
MSG_ICON_TITLE = PicPick
MSG_MESSAGEBOX_TITLE = PicPick
MSG_PROTRACTOR_CENTERPOINT = Haga clic en punto central de la pantalla
MSG_PROTRACTOR_POINT = '
MSG_ACTIVEWINDOW_1 = presione la tecla [
MSG_ACTIVEWINDOW_2 = ] para capturar la ventana activa.
MSG_EXITSAVEIMAGE_1 = ¿Quiere guardar los cambios en [
MSG_EXITSAVEIMAGE_2 = ]?
MSG_DEFAULT_IMAGENAME = Imagen
MSG_DIRECTORYACCESSERROR = No se puede acceder al directorio.
MSG_DEFAULT_TAPNAME = Sin imagen
MSG_HOTKEY_ALREADY1 = PicPick no puede registrar las siguientes teclas directas.
MSG_HOTKEY_ALREADY2 = ¿Quiere cambiar estas teclas directas?
MSG_THISFOLDERNOTFOUND = El directorio [ruta o nombre de carpeta] no se puede encontrar.
MSG_INVALID_FILENAME = Este nombre de archivo es inválido.
MSG_INVALID_CLIPBOARD = ¡Ocurrió un error mientras se obtenían datos del portapapeles!
MSG_CANNOTREPEATCAPTURE = No se puede encontrar el área seleccionada de la última captura.
MSG_CLOSEALLIMAGE = ¿Quiere cerrar todas las imágenes no guardadas?
MSG_FILE_OPEN =Abrir
MSG_FILE_SAVE =Guardar como
MSG_NEWVERSIONAVAILABLE = Una nueva versión de PicPick está disponible. ¿Quiere ir a la página de descarga ahora?
MSG_PROGRAM_NOTADDYET=¡Tiene que seleccionar un programa externo para enviar sus capturas de pantalla!
MSG_EXTERNALPROGRAMERROR=No se puede encontrar el programa externo especificado.
MSG_PARAMETERS_TITLE=Parámetros de PicPick
MSG_OLDLANGUAGE =El archivo de idioma es de una versión antigua, así que algunos textos no están traducidos. ¿Realmente quiere cambiar el idioma?
MSG_INVALIDALBUMNAME=El nombre del álbum es inválido
MSG_CREATEFAILUREALBUM=Error creando álbum.
MSG_LOADINGFAILUREALBUM=Error cargando álbumes.
MSG_IDEMPTY = Por favor introduzca el ID de usuario.
MSG_PWEMPTY = Por favor introduzca la contraseña de usuario.
MSG_SAVE = &Guardar
MSG_DONTSAVE = &No guardar
MSG_DONTSAVEALL = No gu&ardar nada
MSG_NODISPLAYAGAIN = No mostrar este mensaje de nuevo
BTN_YES = &Si
BTN_NO = &No
BTN_NOALL = &No a todo
MSG_INPUTTEXT = Por favor introduzca texto aquí
MSG_FLATTENLAYER=Para esta tarea, debe aplanar las formas con la imagen de fondo. ¿Quiere aplanar las formas?
MSG_FLATTENALL=¿Quiere aplanar todas las formas?
MSG_INVALID_DOWNLOADURL = Ocurrió un error mientras se descargaba la imagen.
MSG_OPENURL=Por favor introduzca una URL.
MSG_ANYSETTINGOK = La configuración ha sido cambiada exitosamente.
MSG_DEFAULTEDITOR=PicPick ha sido establecido como el editor de imágenes predeterminado.
MSG_FTPINFONEED=Primero debe introducir la información de su servidor FTP.
MSG_CONNECTIONFAIL=Ocurrió un error mientras se conectaba al servidor.
MSG_PROGRAM_NOSKYPE=No se puede encontrar Skype.
